chore(content): write-only draft [platform/disciplines/core-platform/sre/module-1.1-what-is-sre]
